Repository: jsop/azlemi
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: ענו על שאלות כדי לצפות בתוצאות. ככל שתענו על מספר רב יותר של שאלות, תקבלו תוצאה מדוייקת יותר.
ru: Ответьте на вопросы, чтобы увидеть ответы, Чем больше вопросов вы ответите, тем больше информации вы получите.

source: נגד
ru: Против

source: בעד
ru: За

source: לא בטוחים
ru: Не уверены

source: דלגו לשאלה הבאה
ru: Пропустите вопрос

source: מידע נוסף
ru: Дополнительная информация

source: מפלגה
ru: Партия

source: מקום
ru: Позиция

source: ענית על
ru: Вы ответили

source: שאלה
ru: вопрос

source: שאלות
ru: вопросы

source: אחת
ru: один

source: תוצאות
ru: Результаты

source: ראה פירוט ←
ru: Посмотреть детали →

source: ראה פירוט ושתף! ←
ru: Посмотреть детали и поделиться! →

source: * מפלגות שרק מועמד אחד או שניים מתוכם היו בכנסת. המידע עליהם לא בהכרח מייצג מהימנה את שאר חברי המפלגה
ru: * Партии, только один или два члена которых были в Кнессете. Информация о них не обязательно представляет всю партию.

source: שתף את התוצאות שלי!
ru: поделись моими результатами!

source: איך נקבע הניקוד?
ru: как определяется результат?

source: התחל מההתחלה (אפס מצב)
ru: начать с начало (аннулировать)

source: איתך
ru: C тобой

source: נגדך
ru: против тебя

source: סה״כ
ru: общий счет

source: right
ru: left

source: כל הכבוד! ענית על %d שאלות!
ru: Хорошо! Вы ответили на %d вопросов!

source: כדי לראות את התוצאות שלך לחץ כאן!
ru: Чтобы увидеть ваши результаты, нажмите здесь!

source: אפשר להמשיך לענות על עוד שאלות כדי לקבל תוצאה מדויקת יותר.
ru: Вы можете продолжать отвечать на дополнительные вопросы для получения более точного результата.

source: אז למי להצביע?
ru: так за кого голосовать?

source: לקראת הבחירות המתקרבות, אנחנו מכינים אתר ששואל אתכם לדעתכם על הצבעות בכנסת, ומראה לכם איזה מפלגות הצביעו כמוכם ומדרג אותן לפי ההתאמה אליכם.
ru: по случаю приближающихся выборов, мы готовим сайт который спрашивает о вашим мнение по поводу голосований в кнессете, и показывает вам какие партии голосовали подобно вам и расставляет их по степени сходству с вами.

source: הרעיון הוא ליצור כלי אובייקטיבי שיעזור לאנשים לגבש דעה מודעת על המפלגות השונות, שלא על סמך פרשנויות על מצע או הוייב, אלא תכלס על סמך הצבעות בפועל.
ru: наша идея создать объективней инструмент, который поможет людям сформировать сознательное мнение о разных партиях, не базируясь на комментарий на платформах или атмосферы а на том, как на самом деле они проголосовали.

source: על האתר
ru: о сайте

source: מבוסס על מאגר המידע של
ru: основано на базе данных

source: כנסת פתוחה
ru: открытый кнессет

source: כאן תקבלו שאלות בנושאים מגוונים מתוך הצבעות הכנסת בפועל מאז 2009.
ru: здесь вам зададут вопросы по различным темам из реальных голосований в кнессете.

source: לפי תשובותיכם, נציע לכם את המפלגה שהכי תואמת לדעתכם.
ru: отталкиваясь от ваших ответов, мы предложим вам самую подходящею партию.

source: ככל שתענו על יותר שאלות - כך ההתאמה תהיה מדוייקת יותר.
ru: на как больше вопросов вы ответите так результат будет более точный.

source: אז למי להצביע - התוצאות שלי
ru: так за кого голосовать - мой результаты

source: פרסם את תוצאותיי!
ru: Опубликуй мой результаты!

source: העמוד הנ״ל מכיל את תוצאותיך ב״אז למי להצביע?״.
ru: эта страница содержит твои результаты в "так за кого голосовать?"

source: לחץ ״שתף״ כדי לשתף עם החברים בפייסבוק.
ru: нажми “поделится” чтобы поделится с друзьями в феисбуке

source: שתף בפייסבוק!
ru: поделится в феисбуке!

source: שתף בטוויטר!
ru: поделится в твитэре!

source: רגע.. תן לראות קודם ואז אשתף!
ru: покажи мне с начало а потом поделись

source: ההצבעות שלי
ru: мой голосования

source: התוצאות שלי
ru: мой результаты

source: שחק גם!
ru: сыграй тоже!

source: הבית היהודי
ru: Еврейский Дом

source: ישראל ביתנו
ru: Наш дом Израиль

source: יש עתיד
ru: Еш атид

source: הליכוד
ru: Ликуд

source: מרצ
ru: Мерец

source: המחנה הציוני
ru: сионистский лагерь

source: הרשימה המשותפת
ru: совместный список

source: יהדות התורה
ru: Яхаду́т ха-Тора́

source: ש”ס
ru: ШАС

source: הרשימה הערבית*
ru: арабский список*

source: יחד*
ru: Яхад*

source: כולנו*
ru: Куляну*

source: Hebrew
ru: Иври́т

source: English
ru: Англи́йский

source: Russian
ru: Русский
